<?php

return [
    "id"=>"رقم السيارة",
    "name"=>" النوع",
    "color"=>" اللون",
    "type"=>" الماركة",
    "model"=>" الموديل",
    "pottynumber"=>"رقم القعادة",
    "Action"=>"الحدث ",
    "car_list"=>"قائمة السيارات ",

    "image"=>" الصورة",
    "add"=>" اضافة سيارة جديدة",
    "back"=>" رجوع",
    "delete"=>" حذف",
    "update"=>" تحديث",
    "search"=>" بحث",
    "CCA"=>"لون السيارة بالعربي",
    "CNA"=>"اسم السيارة بالعربي",
    "SCT"=>"اختار نوع السيارة ",
    "CCE"=>"لون السيارة ب الانجليزي",
    "CNE"=>"اسم السيارة ب الانجليزي",
    "Image"=>" الصورة",
    "CPN"=>"رقم القعادة",
    "Model"=>"موديل السيارة",
    "updatecar"=>"تعديل السيارة",
    "clear"=>"تنظيف",
    "lsearch"=>"قائمة البحث",
    "edit_list"=>"قائمة التعديل",
];
?>
